<template>
  <div class="about">
      <nav>
    <RouterLink to="/city">การเมือง</RouterLink>
    <RouterLink to="/world">รอบโลก</RouterLink>
    <RouterLink to="/seta">เศรษฐกิจ</RouterLink>
    <RouterLink to="/bun">บันเทิง</RouterLink>
    <RouterLink to="/sport">กีฬา</RouterLink>
    
    </nav>
    <h1 style="text-align:center">จี้นายกฯออกลาทันทีวอนนายทุนใหญ่เลิกหนุนระบอบประยุทธ์</h1>
    <h5>วันที่ 20 มี.ค. 2565 เวลา 10:42 น.</h5>
    <img src="https://static.posttoday.com/media/content/2022/03/20/E70345495B89F470B3211FA86C579A33.JPG" style="text-align:center"><br>
    <h2>ประธานญาติวีรชนฯเรียกร้อง“ประยุทธ์” ลาออกเดี๋ยวนี้ไม่ต้องรอยุบสภาหลังเอเปกปลายปี เตือนยิ่งยื้อประเทศยิ่งเสียหาย เรียกร้อง”ประวิตร”วอนกลุ่มทุนใหญ่เลิกสนับสนุนระบอบประยุทธ์ก่อนประชาชนจะหมดความอดทน</h2><br>
    <h3><p>เมื่อวันที่ 20 มี.ค.นายอดุลย์ เขียวบริบูรณ์ ประธานคณะกรรมการญาติวีรชนพฤษภา 35 เปิดเผยถึงกรณีรัฐบาลวางไทมไลน์ยุบสภาหลังจบการประชุมเอเปกเดือนพ.ย. ว่า พล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรี ไม่ต้องรอยุบสภาถึงปลายปีความจริงควรลาออกจากนายกฯนานแล้ว เพราะประชาชนเรียกร้องมาอย่างต่อเนื่องแต่กลับไม่ได้ยิน การที่นายกฯบอกว่าจะเป็นผู้ตัดสินใจยุบสภาในสถานการณ์ที่เหมาะสม นั้น ตนและประชาชนส่วนใหญ่เห็นว่า ช่วงเวลาปัจจุบันนี้แหละคือสถานการณ์ที่เหมาะสมสำหรับพล.อ.ประยุทธ์ที่จะลงจากอำนาจได้แล้ว ไม่ต้องรอไปถึงปลายปีเพื่อหวังจะสร้างเกียรติยศให้ตัวเองว่าเป็นนายกฯที่บรรดาผู้นำประเทศต่างๆ จะมายกย่องสรรเสริญเพราะเกียรติยศที่แท้จริง คือ การเสียสละลาออกเพื่อให้โอกาสประเทศเดินหน้าหลุดพ้นความทุกข์ยากที่ พล.อ.ประยุทธ์ และองคาพยพไม่สามารถแก้ปัญหาได้ต่างหากถึงจะมีคนทั้งประเทศปรบมือให้</p><br>
        <p>"ขออย่ายื้อเลย ยิ่งช้าประเทศยิ่งเสียหาย ทุกอย่างกระจ่างชัด ปัญหาปากท้อง ข้าวยากหมากแพง เดือดร้อนกันไปทั่ว แก้โควิดล้มเหลวจนเงินหมดปล่อยให้ประชาชนต้องทนเอาตัวรอดกันเอง ถือว่า ทรยศหักหลังประชาชน มีแต่สร้างความแตกแยก กระทบถึงสถาบันเบื้องสูงอีกด้วย แล้วจะอยู่ไปเพื่ออะไร ทีมงานด้านเศรษฐกิจ ก็ไม่มี รัฐบาลก็ไร้เสถียรภาพ แล้วจะให้ประชาชนมีความหวังได้อย่างไร หากท่านลาออกในวันนี้ พรุ่งนี้ จะมีแต่เสียงชื่นชมในการเสียสละรู้จักพอในอำนาจ แต่หากลาออกภายหลังเพราะท่านยื้อไม่ไหว ประเทศเสียหายหนัก ถึงสถานการณ์นั้นห่วงว่าท่านอาจจะไม่มีแผ่นดินอยู่ " นายอดุลย์ กล่าว</p><br>
        <p>นายอดุลย์ กล่าวว่า ระบอบประยุทธ์ในปัจจุบันไม่เอื้อต่อการบริหารประเทศในภาวะวิกฤติได้เลย ส่วนกลุ่มทุนใหญ่ที่ได้ประโยชน์จากระบอบประยุทธ์ ควรต้องกลับเนื้อกลับใจเลิกสนับสนุนระบอบประยุทธ์ได้แล้ว ก่อนประชาชนทนไม่ไหวกับกลุ่มทุนอภิสิทธิ์ชนที่แสวงหาความร่ำรวยบนความทุกข์ยากของประชาชนจนประเทศไทยเกิดความเหลื่อมล้ำอันดับต้นของโลก หากเมื่อไหร่ที่เกิดการเปลี่ยนแปลงทางการเมืองพวกท่านอาจจะถูกประชาชนตามเช็คบิลได้เช่นกัน</p><br>
        <p>สำหรับ พล.อ.ประวิตร วงษ์สุวรรณ รองนายกรัฐมนตรี และหัวหน้าพรรคพลังประชารัฐ ขณะนี้ผู้คนกำลังสับสนต่อจุดยืน ควรต้องมีจิตสำนึกบุญคุณเพื่อแผ่นดินเกิด ด้วยเช่นกัน โดยการแก้ไขสิ่งผิดพลาดจากที่ได้เคยเสียสละให้แก่น้องคือพล.อ.ประยุทธ์ มาเป็นนายกรัฐมนตรี จนทำให้บ้านเมืองและประชาชนลำบากยากเข็ญไปทั่วหน้า เนื่องจากไม่รอบคอบ มอบอำนาจให้ พล.อ.ประยุทธ์ ซึ่งไม่มีคุณสมบัติที่จะมาเป็นผู้นำประเทศได้เลย เป็นบุคคลที่บกพร่องความสามารถ คุณสมบัติไม่ได้แม้แต่มาตรฐานขั้นต่ำ พล.อ.ประวิตร จึงควรเตือนสติ พล.อ.ประยุทธ์ ให้เข้าใจถึงจิตสำนึกต่อแผ่นดินเกิด ยอมเสียสละลงจากอำนาจไม่ว่าจะด้วยวิธีการใดก็ตาม เพื่อที่จะเปิดโอกาสให้บุคคลที่มีความรู้ความสามารถเข้ามาบริหารประเทศเป็นรัฐบาลช่วยชาติเพื่อฟื้นฟูประเทศโดยเร็ว</p><br>
        <p>“พล.อ.ประยุทธ์ คือบุคคลสาธารณะที่ชำรุดแล้วไม่สามารถใช้การได้อีกต่อไป ปรากฏชัดจากพรหมพินาศ 4 คือ เศรษฐกิจพังพินาศ หลอกลวง ประชาชน กว่า7 ปีมีแต่ความทุกข์ ประชาชนแตกแยก ขาดความรัก สามัคคีปรองดอง เอื้อเฟื้อต่อกันตามพระราชดำริ ทำให้บ้านเมืองจมปลักอยู่กับที่และถอยหลัง ใช้รัฐธรรมนูญที่เขียนโดยคนบาปเช่นนายมีชัย ฤชุพันธุ์ และพวก ซึ่งเคยร่างรัฐธรรมนูญฉบับปี 2534 จนทำให้ประเทศชาติพังพินาศ เกียรติภูมิของทหาร ซึ่งเป็นรั้วของชาติถูกลดศักดิ์ศรีมาแล้วครั้งหนึ่งจากเหตุการณ์พฤษภา’35 และรัฐธรรมนูญที่เขียนโดยคนบาป ปัจจุบันได้สร้างความเลวร้ายย่อยยับให้กับประเทศชาติและประชาชนยิ่งกว่าเดิม จึงเป็นหน้าที่ของประชาชนกลุ่มการเมืองพรรคการเมือง ส.ส. และส.ว จะต้องร่วมกันมีจิตสำนึกต่อแผ่นดินเกิด โดยเฉพาะ พล.อ.ประวิตร ที่มีโอกาสจะแก้ตัวเพื่อประเทศชาติและประชาชน นำให้เกิดการเปลี่ยนแปลงโดยเร็ว ไม่เช่นนั้น พล.อ.ประวิตร อาจต้องร่วมกันรับผิดชอบกับความเสียหายที่เกิดจากการกระทำของพล.อ.ประยุทธ์ ด้วย ” นายอดุลย์ กล่าว</p><br>
        <p>นายอดุลย์ ขอฝากเตือนไปยังทุกพรรค ทุกกลุ่ม การเมือง หากยังเล่นการเมืองด้วยวิธีเดิม แบบเดิมๆ ไม่ปรับเปลี่ยนตัวเองระวังจะถูกประชาชนพิพากษา ในการเลือกตั้งครั้งต่อไป เศรษฐกิจปากท้องชาวบ้าน การจัดตั้งรัฐบาลในเวลานี้มีแต่เพียงรัฐบาลช่วยชาติเท่านั้น มาแก้ไขวิกฤตเศรษฐกิจซึ่งจมดิ่ง และรีบแก้ไขรัฐธรรมนูญ ให้เป็นรัฐธรรมนูญของประชาชนอย่างแท้จริง</p><br>

    </h3>
    <h2>หัวข้อข่าวที่เกี่ยวข้อง</h2>
    <nav style="font-size:large;text-align:left">-</nav>
  </div>
</template>

<style>
h1 {
    text-align: center;
}
h2 {
        background-color: #efefef;
    padding: 30px 40px;
    font-style: italic;
    border-left: 7px solid #2dbce0;
}
img{
    text-align: center;
    width: auto;
    max-width: 100%;
    margin: auto;
    margin-top: auto;
    margin-right: auto;
    margin-bottom: auto;
    margin-left: auto;
    display: block;
}
h5{
    font-size: 15px;
    line-height: 20px;
    color: #999;
    padding: 10px 0;
}
</style>