<template>
  <div class="about">
      <nav>
    <RouterLink to="/city">การเมือง</RouterLink>
    <RouterLink to="/world">รอบโลก</RouterLink>
    <RouterLink to="/seta">เศรษฐกิจ</RouterLink>
    <RouterLink to="/bun">บันเทิง</RouterLink>
    <RouterLink to="/sport">กีฬา</RouterLink>
    
    </nav>
    
    <h1 style="text-align:center">เด็กรัสเซียถูกบูลลี่จนไม่อยากไปโรงเรียน เพราะสงครามยูเครน</h1>
    <h5>วันที่ 17 มี.ค. 2565 เวลา 12:00 น.</h5>
    <img src="https://static.posttoday.com/media/content/2022/03/17/2A4C23D7400FD5850B9D75EC55BED664.JPG" style="text-align:center"><br>
    <h2>เด็กรัสเซียกำลังตกเป็นเหยื่อของการบูลลี่ในโรงเรียน เนื่องจากสงครามยูเครน</h2><br>
    <h3><p>Save the Children กลุ่มสิทธิมนุษยชนสำหรับเด็กระบุว่าเด็กรัสเซียกำลังตกเป็นเหยื่อของการกลั่นแกล้งในโรงเรียนและบนโลกออนไลน์ เนื่องจากความเกลียดชังที่ถาโถมใส่สัญชาติของพวกเขา หลังจากที่รัสเซียเปิดปฏิบัติการทางทหารในยูเครน</p><br>
        <p>RT สำนักข่าวรัสเซียรายงานว่าจอน คริสเตียน แลงจ์ ที่ปรึกษาอาวุโสของ Save the Children กล่าวกับสถานีโทรทัศน์ TV2 ของเดนมาร์กเมื่อวันที่ 15 มี.ค. ที่ผ่านมาว่า ผู้ปกครองหลายคนเล่าว่าเด็กๆ อ้างว่าปวดท้องเพราะพวกเขาไม่อยากไปโรงเรียน</p><br>
        <p>แลงจ์กล่าวว่าตอนนี้เด็กรัสเซียต้องเจอกับการเลือกปฏิบัติคล้ายกับที่เด็กเอเชียเผชิญหลังการแพร่ระบาดของโควิด-19 ซึ่งทาง Save the Children ได้ลงพื้นที่ไปในโรงเรียนต่างๆ เพื่อปลูกจิตสำนึกเด็กๆ เกี่ยวกับการกลั่นแกล้ง และเสนอแนะวิธีการพูดคุยเกี่ยวกับสงครามในยูเครนโดยไม่ทำให้เด็กรัสเซียต้องรู้สึกอับอาย</p><br>
        <p>แลงจ์กล่าวว่าการกลั่นแกล้งในโรงเรียนมักเกิดจากการที่เด็กๆ ได้ยินผู้ปกครองพูดคุยเกี่ยวกับสงครามและกองทหารรัสเซียที่บ้าน นอกจากนี้บนโลกออนไลน์ยังมีถ้อยคำแสดงความเกลียดชังที่พุ่งเป้าไปที่รัสเซียซึ่งถูกแพร่กระจายอย่างรวดเร็วในโรงเรียน</p><br>
        <p>"เราต้องระวัง เพราะสิ่งที่เราพูดถูกส่งไปถึงเด็กๆ ในโรงเรียน" แลงจ์เสริมว่าเด็กจำนวนมากไปโรงเรียนด้วยความกังวลว่าจะไม่มีใครเล่นด้วย เพราะเขาคือชาวรัสเซีย

ความรู้สึกต่อต้านรัสเซียทวีความรุนแรงขึ้นท่ามกลางความรุนแรงในยูเครน ไม่ใช่แค่ถูกกลั่นแกล้งจากเด็กๆ ในโรงเรียนเท่านั้น แต่ก่อนหน้านี้สมาชิกสภาผู้แทนราษฎรสหรัฐอเมริกา อย่างอีริก สวอลเวลล์ ก็เคยเอ่ยปากว่านักเรียนรัสเซียทุกคนที่เรียนในอเมริกาควรถูกไล่ออกจากประเทศ</p><br>
        <p>Photo by REUTERS/Kaylee Greenlee Beal</p><br>
        <p></p><br>

    </h3>
    <h2>หัวข้อข่าวที่เกี่ยวข้อง</h2>
    <nav style="text-align:left"><RouterLink to="/news5"><img src="https://static.posttoday.com/media/content/2022/03/20/6BF319DD08E7065766747D17F16CA332.JPG" height="180">จีนชี้อย่าบีบมหาอำนาจนิวเคลียร์ให้จนมุม คว่ำบาตรรัสเซียอุกอาจมากขึ้น</RouterLink></nav>
  </div>
</template>

<style>
h1 {
    text-align: center;
}
h2 {
        background-color: #efefef;
    padding: 30px 40px;
    font-style: italic;
    border-left: 7px solid #2dbce0;
}
img{
    text-align: center;
    width: auto;
    max-width: 100%;
    margin: auto;
    margin-top: auto;
    margin-right: auto;
    margin-bottom: auto;
    margin-left: auto;
    display: block;
}
h5{
    font-size: 15px;
    line-height: 20px;
    color: #999;
    padding: 10px 0;
}
</style>