<template>
  <div class="about">
      <nav>
    <RouterLink to="/city">การเมือง</RouterLink>
    <RouterLink to="/world">รอบโลก</RouterLink>
    <RouterLink to="/seta">เศรษฐกิจ</RouterLink>
    <RouterLink to="/bun">บันเทิง</RouterLink>
    <RouterLink to="/sport">กีฬา</RouterLink>
    
    </nav>
    <h1 style="text-align:center">‘สนธิรัตน์’ชี้เลิกอิงน้ำมันสิงคโปร์ 3 เดือน กดภาษี-ค่าการตลาดช่วยคนไทย</h1>
    <h5>วันที่ 20 มี.ค. 2565 เวลา 18:03 น.</h5>
    <img src="https://static.posttoday.com/media/content/2022/03/20/B5A15835198E161CDB6DB2808FB902B1.jpg" style="text-align:center"><br>
    <h2>‘สนธิรัตน์’ เผยทางออกวิกฤตพลังงานเลิกอิงราคาสิงคโปร์ชั่วคราว หั่นภาษี-ค่าการตลาด ระบุไทยเสี่ยงพึ่งก๊าซฯผลิตไฟฟ้า มองหาพลังงานทางเลือก</h2><br>
    <h3><p>นายสนธิรัตน์  สนธิจิรวงศ์  อดีต รมว.พลังงาน ในฐานะแกนนำและผู้ร่วมก่อตั้งพรรคสร้างอนาคตไทย เปิดเผยว่า ในช่วงที่ราคาพลังงาน (น้ำมัน ก๊าซ) ขาขึ้นถูกผลกระทบจากสงครามหรือจะเป็นช่วงที่ความต้องการปริมาณพลังงานมากๆนี่ เราจะหาวิธีช่วยผ่อนคลายปัญหากันได้อย่างไร</p><br>
        <p>ทั้งนี้กรณีเรื่องน้ำมัน มีข้อมูลว่า1. ปริมาณการผลิตน้ำมันและ Condensate ในประเทศไทยนั้นคิดเป็นสัดส่วนไม่สูงนักหรือเฉลี่ยราว 18% เท่านั้นเมื่อเทียบกับปริมาณการบริโภคน้ำมันภายในประเทศนั่นหมายความว่าน้ำมันอีกประมาณ 80% ที่เราใช้กันอยู่ทุกเมื่อเชื่อวันนี้คือ ‘น้ำมันนำเข้า’ ซึ่งต้องนำเข้าจากต่างประเทศในรูปน้ำมันดิบแล้วนำมากลั่นในประเทศไทย</p><br>
        <p>2. โครงสร้างราคานน้ำมันในประเทศไทย (ตามที่สำนักนโยบายและแผนพลังงาน กระทรวงพลังงานเผยแพร่) ประกอบไปด้วย ต้นทุนเนื้อน้ำมัน ประมาณ 40-60%  ภาษีต่างๆ ประมาณ 30-40% กองทุนต่างๆ ประมาณ 5-20% และ ค่าการตลาด ประมาณ 10-18% ในช่วงวิกฤตแบบสงคราม ควรหยุดชั่วคราวในการอ้างอิงราคาโรงกลั่นจากสิงคโปร์ บวกค่าขนส่ง ค่าต้นทุนอื่นๆ มาเป็น</p><br>
        <p>การคิดอิงต้นทุนจริง คือ จากราคาน้ำมันดิบที่ซื้อ บวก ค่ากลั่น (โรงกลั่นของเราเองในประเทศ) ในระดับที่ต่ำที่สุดในช่วงสัก 3 เดือน แล้วก็ลดภาษีนำเข้าให้ต่ำลง ยอมสูญเสียรายได้ชั่วคราวจากส่วนภาษีนี้ และลดค่าการตลาดลงบ้าง น่าจะตรึงราคาและป้องกันการพุ่งของราคาสินค้าหรือค่าครองชีพอื่นๆ ของคนไทยได้</p><br>
        <p>นอกจากนี้น้ำมันใน 18% ที่ประเทศไทยผลิตได้เอง เราสามารถคิดในสัดส่วนดังกล่าวนี้ว่าไม่ต้องอิงราคาตลาดโลก ได้หรือไม่อย่างน้อยเชื่อว่า จะทำให้ราคาเฉลี่ยควรจะลดลงบ้าง ในช่วงภาวะไม่ปกติ และอาจจะทำให้ภาพในมุมอื่นๆ ที่อาจจะเป็นจุดเริ่มต้นในการปรับโครงสร้างต้นทุนน้ำมันได้</p><br>
        <p>ขณะที่เรื่องก๊าซ ขณะนี้ตลาด LNG เป็นตลาดตึงตัว คือ ความต้องการซื้อ (Demand) พอๆ กับ ของที่จะขาย (Supply) ไม่เหมือนเมื่อก่อนที่ Supply มีมาก และจะตึงตัวไปอีก 2-3 ปี เพราะฉะนั้น ราคาก็พร้อมจะผันผวน ช็อคตามสถานการณ์ต่างๆ ได้ง่าย อีกทั้งการขนส่ง LNG มีปัญหาเรื่องเรือไม่เพียงพอและค่าขนส่งที่สูง </p><br>
        <p>นอกจากนี้มีข้อมูลว่าสัดส่วนโครงสร้างกิจการการผลิตไฟฟ้าของประเทศปัจจุบัน ประมาณ 55-60% จะใช้ก๊าซธรรมชาติเป็นเชื้อเพลิง นั่นหมายความว่าเรามีความเสี่ยงต่อราคาค่าไฟหากเกิดเหตุการณ์ความไม่แน่นอนเรื่องก๊าซ อีกทั้งปริมาณก๊าซในอ่าวไทยเราเหลือน้อยลง และนำขึ้นมาใช้ได้ต่ำกว่าเป้าหมาย อันเนื่องจากการเปลี่ยนผ่านผู้รับสัมปทานที่ดำเนินการไม่ดีพอ</p><br>
        <p>สำหรับไฟฟ้าที่เหลือคือโรงไฟฟ้าประเภทอื่นๆไม่ว่าจะเป็นการซื้อไฟฟ้าจากเขื่อนในต่างประเทศ การใช้ถ่านหินที่มีในทั้งประเทศและต่างประเทศ เชื้อเพลิงชีวภาพ ชีวมวล หรืออื่นๆ คงต้องเร่งรัดและบริหารให้สอดคล้องกับสถานการณ์ เราต้องมาคิดเรื่องเหล่านี้ ที่มองได้ว่าเป็นความเปราะบางทางความมั่นคงของระบบไฟฟ้าของประเทศ การพึ่งพิงเชื้อเพลิงชนิดใดชนิดหนึ่งเป็นหลัก เมื่อเกิดความไม่สมดุลของเชื้อเพลิงนั้น ย่อมเกิดความผันผวนทางด้าน Supply และราคา และด้วยเทคโนโลยีหลายๆอย่างในปัจจุบัน ได้มีการพัฒนาอย่างต่อเนื่อง การสนับสนุน Renewable Energy (พลังงานหมุนเวียนทุกรูปแบบ) ก็ยังสามารถเป็นทางออกในการบริหารความเสี่ยงด้านพลังงานที่พึ่งพาแก๊สในปัจจุบันได้หากต้องบริหารจัดการเชิงรุก และเป็นไปตามกระแสสิ่งแวดล้อมของโลก</p><br>

    </h3>
    <h2>หัวข้อข่าวที่เกี่ยวข้อง</h2>
    <nav style="font-size:large;text-align:left">-</nav>
  </div>
</template>

<style>
h1 {
    text-align: center;
}
h2 {
        background-color: #efefef;
    padding: 30px 40px;
    font-style: italic;
    border-left: 7px solid #2dbce0;
}
img{
    text-align: center;
    width: auto;
    max-width: 100%;
    margin: auto;
    margin-top: auto;
    margin-right: auto;
    margin-bottom: auto;
    margin-left: auto;
    display: block;
}
h5{
    font-size: 15px;
    line-height: 20px;
    color: #999;
    padding: 10px 0;
}
</style>