<template>
  <div class="about">
      <nav>
    <RouterLink to="/city">การเมือง</RouterLink>
    <RouterLink to="/world">รอบโลก</RouterLink>
    <RouterLink to="/seta">เศรษฐกิจ</RouterLink>
    <RouterLink to="/bun">บันเทิง</RouterLink>
    <RouterLink to="/sport">กีฬา</RouterLink>
    
    </nav>
    <h1 style="text-align:center">"มงคลกิตติ์"ลั่นมีหลักฐานคดีแตงโมใหม่ เชื่อเปิดมามีตัวละครเพิ่มแน่</h1>
    <h5>วันที่ 20 มี.ค. 2565 เวลา 15:46 น.</h5>
    <img src="https://static.posttoday.com/media/content/2022/03/20/C3BA45EDD2098704180D7423DC0EA132.jpg" style="text-align:center"><br>
    <h2>มงคลกิตติ์นัดมอบหมายงานให้อดีตทนายแม่แตงโม ลั่นมีหลักฐานใหม่ เชื่อหากเปิดออกมามีตัวละครเพิ่มแน่ เผยเหตุตั้งอดีตทนายแม่แตงโมเป็นที่ปรึกษากฎหมายเพราะติดตามคดีตั้งแต่แรกมีหลักฐานน่าสนใจหลายอย่าง</h2><br>
    <h3><p>เมื่อวันที่ 20 มี.ค. 65 นายมงคลกิตติ์ สุขสินธารานนท์ หัวหน้าพรรคไทยศรีวิไลย์ กล่าวว่า ได้นัดมอบหมายงานให้ นายกฤษะ ศรีบุญพิพม์สวย อดีตทนายความของคุณแม่ของ แตงโม นิดา พัชรวีระพงษ์ หลังจากได้แต่งตั้งให้เป็นที่ปรึกษากฎหมายของหัวหน้าพรรคไทยศรีวิไลย์ เพื่อช่วยตรวจสอบคดีแตงโม</p><br>
        <p>นายมงคลกิตต์ กล่าวว่า ที่เลือกนายกฤษณะมาเป็นที่ปรึกษา เพราะได้ติดตามคดีตั้งเเต่เเรกเเละมีหลักฐานที่น่าสนใจหลายอย่าง ซึ่งมีประโยชน์ในทางคดี โดยหลักฐานบางอย่างก็ส่งให้พนักงานสอบสวนไปเเล้ว บางส่วนก็ยังไม่ได้มอบให้</p><br>
        <p>ส่วนตัวมองว่า นายกฤษณะ เป็นทนายที่ตรงไปตรงมา มีความเข้าใจในคดี ตรงกับนโยบายพรรค ที่มุ่งปฏิรูปกระบวนการสืบสวนสอบสวน เพื่อสร้างความเชื่อมั่นให้กระบวนการยุติธรรม</p><br>
        <p>นายมงคลกิตติ์ ยังยืนยันว่า คณะทำงานมีข้อมูลหลักฐานใหม่ในคดีแตงโม ซึ่งหากเปิดเผยออกมาจะมีตัวละครเพิ่มอย่างแน่นอน และยังคงสันนิษฐานว่าเป็นเหตุฆาตกรรม</p><br>
        <p>นายมงคลกิตติ์ กล่าวถึงประเด็นคราบเลือดที่บริเวณบนเขื่อนกั้นน้ำติดกับการไฟฟ้าฝ่ายผลิตแห่งประเทศไทย (กฟผ.) บางกรวยใกล้จุดพบร่างแตงโมว่า ได้รับรายงานจากผู้ดูแลพื้นที่ว่าเป็นเลือดปลา แต่เพื่อให้สิ้นข้อสงสัย จะให้คณะทำงานทำหนังสือไปถึงรัฐมนตรีว่าการกระทรวงยุติธรรม เพื่อนำเลือดไปตรวจสอบเพื่อความกระจ่างต่อไป</p><br>

    </h3>
    <h2>หัวข้อข่าวที่เกี่ยวข้อง</h2>
    <nav style="font-size:large;text-align:left">-</nav>
  </div>
</template>

<style>
h1 {
    text-align: center;
}
h2 {
        background-color: #efefef;
    padding: 30px 40px;
    font-style: italic;
    border-left: 7px solid #2dbce0;
}
img{
    text-align: center;
    width: auto;
    max-width: 100%;
    margin: auto;
    margin-top: auto;
    margin-right: auto;
    margin-bottom: auto;
    margin-left: auto;
    display: block;
}
h5{
    font-size: 15px;
    line-height: 20px;
    color: #999;
    padding: 10px 0;
}
</style>