<template>
  <div class="about">
      <nav>
    <RouterLink to="/city">การเมือง</RouterLink>
    <RouterLink to="/world">รอบโลก</RouterLink>
    <RouterLink to="/seta">เศรษฐกิจ</RouterLink>
    <RouterLink to="/bun">บันเทิง</RouterLink>
    <RouterLink to="/sport">กีฬา</RouterLink>
    
    </nav>
    <h1 style="text-align:center">จีนชี้อย่าบีบมหาอำนาจนิวเคลียร์ให้จนมุม คว่ำบาตรรัสเซียอุกอาจมากขึ้น</h1>
    <h5>วันที่ 20 มี.ค. 2565 เวลา 09:26 น.</h5>
    <img src="https://static.posttoday.com/media/content/2022/03/20/6BF319DD08E7065766747D17F16CA332.JPG" style="text-align:center" height="800"><br>
    <h2>สำนักข่าวรอยเตอร์รายงานเจ้าหน้าที่ระดับสูงของรัฐบาลจีนกล่าวเมื่อวันเสาร์ว่าการคว่ำบาตรของชาติตะวันตกที่มีต่อรัสเซียต่อยูเครนนั้น "อุกอาจ" มากขึ้น</h2><br>
    <h3><p>รองรัฐมนตรีว่าการกระทรวงการต่างประเทศจีน เล่ออวี้เฉิง (Le Yucheng) ยังกล่าวเห็นด้วยการการต่อต้านของรัสซียต่อนโยบาย "มุ่งตะวันตออก" ของนาโต ที่แผ่อิทธิพลและรับสมาชิกใหม่ในยุโรปตะวันออกจนเผชิญหน้ากับรัสเซีย โดยเล่ออวี้เฉิงกล่าวว่าพันธมิตรนาโตไม่ควรขยายไปทางตะวันออกอีก เท่ากับให้มหาอำนาจนิวเคลียร์เช่นรัสเซียต้อง "จนมุม"</p><br>
    <p>จีนยังไม่ได้ประณามการกระทำของรัสเซียในยูเครนหรือเรียกว่าเป็นการบุกรุก แม้ว่าจะได้แสดงความกังวลอย่างลึกซึ้งเกี่ยวกับสงครามก็ตาม รัฐบาลปักกิ่งยังคัดค้านการคว่ำบาตรทางเศรษฐกิจต่อรัสเซียต่อยูเครนด้วย โดยระบุว่าเป็นการกระทำแต่ฝ่ายเดียวของนาโตและชาติพันธมิตรตะวันตก และไม่ได้รับอนุญาตจากคณะมนตรีความมั่นคงแห่งสหประชาชาติ</p><br>
    <p>“มาตรการคว่ำบาตรต่อรัสเซียกำลังทวีความรุนแรงมากขึ้นเรื่อยๆ” เล่อ กล่าวในการประชุมความมั่นคงในกรุงปักกิ่ง และเสริมว่า พลเมืองรัสเซียกำลังถูกลิดรอนทรัพย์สินจากต่างประเทศ “โดยไม่มีเหตุผล”</p><br>
    <p>"ประวัติศาสตร์ได้พิสูจน์ครั้งแล้วครั้งเล่าว่าการคว่ำบาตรไม่สามารถแก้ปัญหาได้ การคว่ำบาตรจะทำร้ายคนธรรมดาเท่านั้น ส่งผลกระทบต่อระบบเศรษฐกิจและการเงิน... และทำให้เศรษฐกิจโลกแย่ลง"</p><br>
    <p>รัสเซียเรียกการกระทำของตนในยูเครนว่า "ปฏิบัติการพิเศษ" โดยระบุว่าไม่ได้ตั้งใจเพื่อยึดครองดินแดน แต่เพื่อทำลายขีดความสามารถทางทหารของเพื่อนบ้าน และกวาดล้างแนวคิดชาตินิยมที่อันตรายในยูเครน</p><br>
    <p>ในการหารือระหว่างโจ ไบเดน และสี จิ้นผิง เมื่อวันศุกร์ ทำเนียบขาวกล่าวว่าประธานาธิบดีสหรัฐฯ ได้เตือนถึง "ผลที่ตามมา" ของจีน หากปักกิ่งให้การสนับสนุนด้านวัตถุแก่การโจมตีของรัสเซีย </p><br>
    <p>มอสโกเรียกร้องการค้ำประกันที่มีผลผูกพันทางกฎหมายจากนาโตว่าจะหยุดการขยายและกลับสู่พรมแดนในปี 1997<br>
    “การแสวงหาความความมั่นคงอย่างสมบูรณ์ (โดย นาโต) นี้นำไปสู่การไม่มีความมั่นคงอย่างสมบูรณ์” เล่อกล่าว “ยิ่งผลที่ตามมาจากการบังคับอำนาจหลักโดยเฉพาะอย่างยิ่งมหาอำนาจนิวเคลียร์จนเข้าไปที่มุมนั้น เป็นเป็นเรื่องที่จินตนาการไม่ได้เอาเลย”</p><br>
    <p>ประธานาธิบดีโวโลดีมีร์ เซเลนสกี กล่าวในสัปดาห์นี้ว่า ยูเครนสามารถยอมรับการค้ำประกันความมั่นคงระหว่างประเทศ ส่งสัญญาณว่ายูเครนจะรามือจากเป้าหมายอันยาวนานที่ต้องการจะเข้าร่วมนาโต</p><br>

    </h3>
    <h2>หัวข้อข่าวที่เกี่ยวข้อง</h2>
    <nav style="text-align:left"><RouterLink to="/news2"><img src="https://static.posttoday.com/media/content/2022/03/17/2A4C23D7400FD5850B9D75EC55BED664.JPG" height="180">เด็กรัสเซียถูกบูลลี่จนไม่อยากไปโรงเรียน เพราะสงครามยูเครน</RouterLink></nav>
  </div>
</template>

<style>
h1 {
    text-align: center;
}
h2 {
        background-color: #efefef;
    padding: 30px 40px;
    font-style: italic;
    border-left: 7px solid #2dbce0;
}
img{
    text-align: center;
    width: auto;
    max-width: 100%;
    margin: auto;
    margin-top: auto;
    margin-right: auto;
    margin-bottom: auto;
    margin-left: auto;
    display: block;
}
h5{
    font-size: 15px;
    line-height: 20px;
    color: #999;
    padding: 10px 0;
}
</style>