<template>
  <div class="about">
      <nav>
    <RouterLink to="/city">การเมือง</RouterLink>
    <RouterLink to="/world">รอบโลก</RouterLink>
    <RouterLink to="/seta">เศรษฐกิจ</RouterLink>
    <RouterLink to="/bun">บันเทิง</RouterLink>
    <RouterLink to="/sport">กีฬา</RouterLink>
    
    </nav>
    <h1 style="text-align:center">เมอร์สันแนะทีมที่ไรซ์ควรย้ายซบแต่ต้องทำตามนี้ให้ได้</h1>
    <h5>20 มี.ค. 65 l 08:42</h5>
    <img src="https://static.siamsport.co.th/news/2022/03/20/news202203200841305.jpg" style="text-align:center" height="700"><br>
    <h2>พอล เมอร์สัน กูรูลูกหนังชื่อดังออกโรงกระตุ้นให้ เดแคลน ไรซ์ มิดฟิลด์ เวสต์แฮม ยูไนเต็ด ย้ายทีมในช่วงซัมเมอร์นี้ โดยระบุชื่อทีมยักษ์ใหญ่แห่งศึก พรีเมียร์ลีก เป็นจุดหมายปลายทาง นอกจากนี้ยังเปรียบสไตล์การเล่นของแข้งทีมชาติอังกฤษว่าเหมือน เอ็นโกโล่ ก็องเต้</h2><br>
    <h3><p>เดแคลน ไรซ์ ก้าวขึ้นมาทำผลงานได้ดีทั้งในระดับสโมสร และระดับนานาชาติ โดยในซีซั่นนี้เจ้าตัวยังสร้างความประทับใจต่อเนื่อง เป็นกำลังหลักของ เดวิด มอยส์ กุนซือ "เดอะ แฮมเมอร์ส" ที่ทะลุเข้าถึงรอบก่อนรองชนะเลิศ ฟุตบอล ยูโรปา ลีก ซึ่งล่าสุดทีมดังแห่งลอนดอน ปราบ เซบีย่า เจ้าพ่อแชมป์รายการนี้ได้สำเร็จ</p><br>
        <p>ต่อฟอร์การเล่นดังกล่าว พอล เมอร์สัน อดีตนักฟุตบอลคนดังซึ่งปัจจุบันเป็นกูรูฟุตบอลเผยว่าในความคิดของตนนั้น ไรซ์ ควรเติบโตบนเส้นทางอาชีพกับทีมใหญ่มากกว่านี้ </p><br>
        <p>"เดแคลน ไรซ์ ควรเดินหน้าในขณะที่ตัวเองยังฟอร์มร้อนแรง และย้ายออกจาก เวสต์แฮม ในช่วงซัมเมอร์นี้" เมอร์สัน กล่าวในคอลัมน์ เดลี่ สตาร์</p><br>
        <p>"เขาโชว์ฟอร์มไปอีกระดับแล้วในฤดูกาลนี้ และเล่นราวกับ เอ็นโกโล่ ก็องเต้ ที่มีส่วนร่วมไปทั่วทั้งสนาม"</p><br>
        <p>"ผมจะประหลาดใจเลยนะ หาก เดแคลน ไรซ์ ยังเล่นให้ เวสต์แฮม ต่อในซีซั่นหน้า พวกเขารั้งตัว ไรซ์ ได้มาหลายเดือนแล้ว"</p><br>
        <p>ทั้งนี้ทั้งนั้น เมื่อมองหาจุดหมายปลายทางต่อไปของ ไรซ์ นั้น อดีตแข้ง "เดอะ กันเนอร์ส" แนะว่าการย้ายไปเล่นกับ แมนฯ ยูไนเต็ด เป็นทางออกที่ดีว่าการกลับไปอยู่ เชลซี สโมสรที่ ไรซ์ เคยอยู่ในช่วงชีวิตเยาวชน อย่างไรก็ดี มันก็ขึ้นกับว่า "ปีศาจแดง" จะทำอันดับติดท็อปไฟร์ได้หรือไม่ด้วย</p><br>

    </h3>
    <h2>หัวข้อข่าวที่เกี่ยวข้อง</h2>
    <nav style="font-size:large;text-align:left">-</nav>
  </div>
</template>

<style>
h1 {
    text-align: center;
}
h2 {
        background-color: #efefef;
    padding: 30px 40px;
    font-style: italic;
    border-left: 7px solid #2dbce0;
}
img{
    text-align: center;
    width: auto;
    max-width: 100%;
    margin: auto;
    margin-top: auto;
    margin-right: auto;
    margin-bottom: auto;
    margin-left: auto;
    display: block;
}
h5{
    font-size: 15px;
    line-height: 20px;
    color: #999;
    padding: 10px 0;
}
</style>